{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 32256,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32257,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32258,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32259,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32260,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32261,
      "content": "<|memory|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32262,
      "content": "<|dialog|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32263,
      "content": "<|task|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32264,
      "content": "<|instruction|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32265,
      "content": "###",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "Ġa": 257,
      "he": 258,
      "in": 259,
      "re": 260,
      "on": 261,
      "Ġthe": 262,
      "er": 263,
      "at": 264,
      "Ġo": 265,
      "Ġs": 266,
      "en": 267,
      "Ġc": 268,
      "es": 269,
      "Ġw": 270,
      "is": 271,
      "nd": 272,
      "it": 273,
      "or": 274,
      "Ġp": 275,
      "al": 276,
      "ed": 277,
      "Ġb": 278,
      "Ġf": 279,
      "an": 280,
      "Ġof": 281,
      "ing": 282,
      "Ġin": 283,
      "ar": 284,
      "ou": 285,
      "Ġm": 286,
      "Ġand": 287,
      "ic": 288,
      "Ġto": 289,
      "ion": 290,
      "Ġd": 291,
      "le": 292,
      "ro": 293,
      "as": 294,
      "ent": 295,
      "Ġh": 296,
      "Ġth": 297,
      "ct": 298,
      "Ġe": 299,
      "Ġre": 300,
      "il": 301,
      "om": 302,
      "ve": 303,
      "Ġl": 304,
      "st": 305,
      "Ġn": 306,
      "ly": 307,
      "Ġbe": 308,
      "âĢ": 309,
      "Ġis": 310,
      "ĠT": 311,
      "ation": 312,
      "se": 313,
      "ol": 314,
      "Ġg": 315,
      "im": 316,
      "et": 317,
      "id": 318,
      "ut": 319,
      "ce": 320,
      "ra": 321,
      "ch": 322,
      "ur": 323,
      "ot": 324,
      "ow": 325,
      "Ġfor": 326,
      "ĠA": 327,
      "ig": 328,
      "Ġu": 329,
      "Ġon": 330,
      "ĠS": 331,
      "Ġthat": 332,
      "Ġst": 333,
      "ver": 334,
      "ĠI": 335,
      "ĠC": 336,
      "ir": 337,
      "Ġy": 338,
      "ul": 339,
      "el": 340,
      "ith": 341,
      "am": 342,
      "ay": 343,
      "Ġas": 344,
      "Ġpro": 345,
      "Ġcon": 346,
      "ad": 347,
      "her": 348,
      "Ġare": 349,
      "Ġan": 350,
      "Ġwith": 351,
      "if": 352,
      "od": 353,
      "Ġwh": 354,
      "Ġal": 355,
      "Ġyou": 356,
      "Ġit": 357,
      "Ġor": 358,
      "ter": 359,
      "ĠThe": 360,
      "ĠM": 361,
      "Ġ(": 362,
      "ge": 363,
      "ment": 364,
      "ĠP": 365,
      "ate": 366,
      "th": 367,
      "Ġ1": 368,
      "ist": 369,
      "Ġde": 370,
      "op": 371,
      "ers": 372,
      "ess": 373,
      "ab": 374,
      "Ġex": 375,
      "ies": 376,
      "ect": 377,
      "ill": 378,
      "Ġwe": 379,
      "Ġsu": 380,
      "Ġcom": 381,
      "ĠB": 382,
      "Ġhe": 383,
      "res": 384,
      "ity": 385,
      "us": 386,
      "ive": 387,
      "âĢĻ": 388,
      "ore": 389,
      "est": 390,
      "ac": 391,
      "Ġv": 392,
      "um": 393,
      "os": 394,
      "Ġha": 395,
      "rom": 396,
      "ĠH": 397,
      "qu": 398,
      "em": 399,
      "ant": 400,
      "ĠW": 401,
      "Ġby": 402,
      "ld": 403,
      "iv": 404,
      "ke": 405,
      "ain": 406,
      "pp": 407,
      "nt": 408,
      "Ġat": 409,
      "igh": 410,
      "ĠD": 411,
      "Ġcan": 412,
      "ud": 413,
      "ĠE": 414,
      "Ġfrom": 415,
      "oc": 416,
      "Ġch": 417,
      "Ġwas": 418,
      "ĠR": 419,
      "Ġr": 420,
      "and": 421,
      "Ġne": 422,
      "ort": 423,
      "ial": 424,
      "ĠF": 425,
      "Ġse": 426,
      "ure": 427,
      "Ġ2": 428,
      "ical": 429,
      "Ġle": 430,
      "un": 431,
      "ĠâĢ": 432,
      "art": 433,
      "Ġnot": 434,
      "ĠN": 435,
      "ĠG": 436,
      "ri": 437,
      "Ġhave": 438,
      "ĠL": 439,
      "og": 440,
      "Ġsh": 441,
      "Ġen": 442,
      "Ġthis": 443,
      "Ġsp": 444,
      "pt": 445,
      "red": 446,
      "ich": 447,
      "Ġwor": 448,
      "ight": 449,
      "all": 450,
      "ions": 451,
      "rou": 452,
      "per": 453,
      "Ġab": 454,
      "Ġim": 455,
      "du": 456,
      "ost": 457,
      "ther": 458,
      "our": 459,
      "gh": 460,
      "ated": 461,
      "ine": 462,
      "Ġus": 463,
      "ould": 464,
      "00": 465,
      "ome": 466,
      "ff": 467,
      "ag": 468,
      "act": 469,
      "pl": 470,
      "Ġpl": 471,
      "ard": 472,
      "The": 473,
      "ide": 474,
      "out": 475,
      "Ġint": 476,
      "ell": 477,
      "Ġtheir": 478,
      "ĠO": 479,
      "age": 480,
      "iz": 481,
      "ans": 482,
      "ast": 483,
      "ear": 484,
      "Ġwhich": 485,
      "ult": 486,
      "ru": 487,
      "ak": 488,
      "ec": 489,
      "ous": 490,
      "Ġwhe": 491,
      "Ġk": 492,
      "Ġad": 493,
      "ĠIn": 494,
      "Ġcomp": 495,
      "Ġyour": 496,
      "ĠJ": 497,
      "Ġthey": 498,
      "Ġcont": 499,
      "ĠU": 500,
      "cc": 501,
      "ib": 502,
      "orm": 503,
      "Ġall": 504,
      "Ġinc": 505,
      "ust": 506,
      "end": 507,
      "Ġres": 508,
      "ations": 509,
      "ood": 510,
      "Ġdis": 511,
      "Ġwill": 512,
      "ap": 513,
      "vel": 514,
      "ip": 515,
      "Ġmore": 516,
      "ew": 517,
      "ong": 518,
      "ere": 519,
      "âĢĿ": 520,
      "Ġhas": 521,
      "ia": 522,
      "so": 523,
      "ary": 524,
      "ĠTh": 525,
      "able": 526,
      "Ġdo": 527,
      "ks": 528,
      "ence": 529,
      "Ġcl": 530,
      "are": 531,
      "ater": 532,
      "ual": 533,
      "Ġman": 534,
      "ild": 535,
      "ance": 536,
      "Ġper": 537,
      "Ġother": 538,
      "ach": 539,
      "Ġimp": 540,
      "Ġbut": 541,
      "ep": 542,
      "ents": 543,
      "ry": 544,
      "Ġte": 545,
      "ind": 546,
      "ign": 547,
      "Ġwere": 548,
      "Ġme": 549,
      "ose": 550,
      "Ġalso": 551,
      "ĠâĢľ": 552,
      "ass": 553,
      "Ġone": 554,
      "Ġapp": 555,
      "ress": 556,
      "ction": 557,
      "reat": 558,
      "ition": 559,
      "ase": 560,
      "ake": 561,
      "'s": 562,
      "av": 563,
      "Ġun": 564,
      "au": 565,
      "Ġso": 566,
      "Ġout": 567,
      "Ġj": 568,
      "ime": 569,
      "Ġar": 570,
      "ens": 571,
      "ice": 572,
      "ber": 573,
      "Ġ19": 574,
      "Ġev": 575,
      "Ġpart": 576,
      "Ġstud": 577,
      "form": 578,
      "very": 579,
      "one": 580,
      "ace": 581,
      "Ġsy": 582,
      "ord": 583,
      "ory": 584,
      "ack": 585,
      "ire": 586,
      "Ġabout": 587,
      "Ġsc": 588,
      "ount": 589,
      "ĠSt": 590,
      "ish": 591,
      "ok": 592,
      ").": 593,
      "ame": 594,
      "ang": 595,
      "ors": 596,
      "ces": 597,
      "Ġwho": 598,
      "Ġpe": 599,
      "ue": 600,
      "Ġcomm": 601,
      "ub": 602,
      "ite": 603,
      "ound": 604,
      "Ġthem": 605,
      "Ġpre": 606,
      "Ġhis": 607,
      "ree": 608,
      "ike": 609,
      "now": 610,
      "iff": 611,
      "ĠK": 612,
      "Ġqu": 613,
      "olog": 614,
      "ric": 615,
      "low": 616,
      "ĠIt": 617,
      "ie": 618,
      "ile": 619,
      "Ġup": 620,
      "Ġbec": 621,
      "Ġrec": 622,
      "Ġthan": 623,
      "Ġmay": 624,
      "Ġtra": 625,
      "ates": 626,
      "ail": 627,
      "Ġ\"": 628,
      "nder": 629,
      "ays": 630,
      "ople": 631,
      "Ġsome": 632,
      "Ġbeen": 633,
      "Ġwhen": 634,
      "ph": 635,
      "ings": 636,
      "ĠCh": 637,
      "ĠThis": 638,
      "Ġyear": 639,
      "Ġits": 640,
      "Ġthere": 641,
      "ian": 642,
      "Ġ20": 643,
      "Ġdiff": 644,
      "Ġwork": 645,
      "Ġinto": 646,
      "Ġover": 647,
      "Ġtime": 648,
      "ific": 649,
      "Ġag": 650,
      "mer": 651,
      "rit": 652,
      "Ġthese": 653,
      "vers": 654,
      "ough": 655,
      "Ġro": 656,
      "ren": 657,
      "ms": 658,
      "Ġgo": 659,
      "te": 660,
      "erv": 661,
      "ally": 662,
      "ĠV": 663,
      "ning": 664,
      "Ġour": 665,
      "Ġcons": 666,
      "Ġhow": 667,
      "rough": 668,
      "ons": 669,
      "lud": 670,
      "Ġbet": 671,
      "Ġuse": 672,
      "ond": 673,
      "Ġpeople": 674,
      "ys": 675,
      "Ġ3": 676,
      "int": 677,
      "we": 678,
      "Ġcol": 679,
      "Ġra": 680,
      "ause": 681,
      "tern": 682,
      "ll": 683,
      "stem": 684,
      "lic": 685,
      "Ġacc": 686,
      "ject": 687,
      "Ġact": 688,
      "Ġdes": 689,
      "Ġtr": 690,
      "Ġunder": 691,
      "ities": 692,
      "ove": 693,
      "ments": 694,
      "Ġmost": 695,
      "irst": 696,
      "Ġknow": 697,
      "Ġeff": 698,
      "Ġhad": 699,
      "alth": 700,
      "ious": 701,
      "Ġgen": 702,
      "lect": 703,
      "Ġlike": 704,
      "les": 705,
      "velop": 706,
      "Ġsuch": 707,
      "Ġtw": 708,
      "Ġbl": 709,
      "Ġnew": 710,
      "Ġrel": 711,
      "Ġsa": 712,
      "row": 713,
      "ient": 714,
      "Ġrep": 715,
      "ĠY": 716,
      "ook": 717,
      "Ġneed": 718,
      "ative": 719,
      "Ġwould": 720,
      "cess": 721,
      "Ġno": 722,
      "eth": 723,
      "ular": 724,
      "ational": 725,
      "Ġif": 726,
      "Ġinclud": 727,
      "ple": 728,
      "ating": 729,
      "Ġhel": 730,
      "Ġany": 731,
      "ced": 732,
      "Ġchild": 733,
      "yp": 734,
      "Ġpr": 735,
      "ob": 736,
      "Ġused": 737,
      "Ġprov": 738,
      "hed": 739,
      "Ġph": 740,
      "Ġonly": 741,
      "Ġfe": 742,
      "Ġprodu": 743,
      "Ġind": 744,
      "Ġhelp": 745,
      "Ġwhat": 746,
      "Ġpo": 747,
      "Ġdevelop": 748,
      "ased": 749,
      "ov": 750,
      "Ġsystem": 751,
      "Ġmod": 752,
      "Ġthrough": 753,
      "),": 754,
      "Ġfirst": 755,
      "Ġam": 756,
      "ble": 757,
      "Ġmany": 758,
      "Ġac": 759,
      "ise": 760,
      "ics": 761,
      "Ġoff": 762,
      "Ġem": 763,
      "ility": 764,
      "Ġspec": 765,
      "ath": 766,
      "Ġdiffere": 767,
      "Ġreg": 768,
      "ark": 769,
      "Ġob": 770,
      "oss": 771,
      "ĠUn": 772,
      "Ġtwo": 773,
      "rib": 774,
      "Ġdi": 775,
      "ool": 776,
      "Ġexp": 777,
      "oth": 778,
      "round": 779,
      "uring": 780,
      "fter": 781,
      "ful": 782,
      "hen": 783,
      "uc": 784,
      "ts": 785,
      "erm": 786,
      "Ġdec": 787,
      "Ġass": 788,
      "Ġadd": 789,
      "Ġatt": 790,
      "iss": 791,
      "ures": 792,
      "rop": 793,
      "ne": 794,
      "cy": 795,
      "ink": 796,
      "Ġinf": 797,
      "ram": 798,
      "als": 799,
      "ible": 800,
      "old": 801,
      "arch": 802,
      "Ġ201": 803,
      "ten": 804,
      "ange": 805,
      "ween": 806,
      "ower": 807,
      "Ġsur": 808,
      "ract": 809,
      "ution": 810,
      "Ġwell": 811,
      "ĠâĢĵ": 812,
      "ert": 813,
      "Ġsub": 814,
      "Ġshould": 815,
      "Ġ-": 816,
      "Ġco": 817,
      "ata": 818,
      "Ġsupp": 819,
      "Ġpres": 820,
      "Ġhigh": 821,
      "Ġrem": 822,
      "Ġinv": 823,
      "fore": 824,
      "Ġbetween": 825,
      "ife": 826,
      "ĠHe": 827,
      "hes": 828,
      "own": 829,
      "Ġfl": 830,
      "ied": 831,
      "xt": 832,
      "ng": 833,
      "Ġwater": 834,
      "Ġtrans": 835,
      "aw": 836,
      "ever": 837,
      "Ġlear": 838,
      "Ġsm": 839,
      "Ġhealth": 840,
      "ural": 841,
      "Ġyears": 842,
      "Ġwhere": 843,
      "Ġ4": 844,
      "gan": 845,
      "its": 846,
      "ade": 847,
      "sel": 848,
      "In": 849,
      "Ġinter": 850,
      "chn": 851,
      "Ġcould": 852,
      "ss": 853,
      "Ġrese": 854,
      "ick": 855,
      "Ġnum": 856,
      "ily": 857,
      "ĠWe": 858,
      "ident": 859,
      "Ġmake": 860,
      "ict": 861,
      "Ġ200": 862,
      "ants": 863,
      "Ġimport": 864,
      "ology": 865,
      "Ġbu": 866,
      "Ġform": 867,
      "Ġ5": 868,
      "Ġpers": 869,
      "uch": 870,
      "wn": 871,
      "Ġsim": 872,
      "Ġdifferent": 873,
      "Ġget": 874,
      "Ġgener": 875,
      "Ġeffect": 876,
      "Ġdisc": 877,
      "ience": 878,
      "chool": 879,
      "Ġexper": 880,
      "Ġinst": 881,
      "ited": 882,
      "Ġpol": 883,
      "Ġear": 884,
      "ines": 885,
      "ting": 886,
      "Ġher": 887,
      "Ġexam": 888,
      "oci": 889,
      "formation": 890,
      "Ġdet": 891,
      "ness": 892,
      "Ġlar": 893,
      "ork": 894,
      "ef": 895,
      "ont": 896,
      "ins": 897,
      "meric": 898,
      "Ġresult": 899,
      "ature": 900,
      "Ġsign": 901,
      "Ġvar": 902,
      "ically": 903,
      "land": 904,
      "gy": 905,
      "Ġfound": 906,
      "cept": 907,
      "ists": 908,
      "ually": 909,
      "Ġincre": 910,
      "ism": 911,
      "Ġlong": 912,
      "hat": 913,
      "ft": 914,
      "Ġbecause": 915,
      "oy": 916,
      "Ġcar": 917,
      "Ġthen": 918,
      "Ġafter": 919,
      "Ġmed": 920,
      "Ġtyp": 921,
      "Ġhum": 922,
      "get": 923,
      "Ġeven": 924,
      "Ġworld": 925,
      "Ġed": 926,
      "Ġresp": 927,
      "Ġvery": 928,
      "Ġcent": 929,
      "Ġdata": 930,
      "Ġext": 931,
      "Ġway": 932,
      "Ġjust": 933,
      "aking": 934,
      "Ġcount": 935,
      "Ġgra": 936,
      "ruct": 937,
      "Ġprocess": 938,
      "vent": 939,
      "iew": 940,
      "Ġke": 941,
      "urn": 942,
      "ety": 943,
      "Ġref": 944,
      "ives": 945,
      "other": 946,
      "Ġpat": 947,
      "Ġdist": 948,
      "ages": 949,
      "ivers": 950,
      "Ġ18": 951,
      "Ġsee": 952,
      "ollow": 953,
      "Ġset": 954,
      "Ġthose": 955,
      "ĠAmeric": 956,
      "Ġeach": 957,
      "Ġtechn": 958,
      "Ġprog": 959,
      "led": 960,
      "ases": 961,
      "Ġrequ": 962,
      "Ġloc": 963,
      "Ġca": 964,
      "ck": 965,
      "Ġfact": 966,
      "Ġpub": 967,
      "ps": 968,
      "ues": 969,
      "Ġproble": 970,
      "Ġsec": 971,
      "Ġcall": 972,
      "omm": 973,
      "cer": 974,
      "iron": 975,
      "Ġevery": 976,
      "ds": 977,
      "ized": 978,
      "Ġpartic": 979,
      "arm": 980,
      "Ġbeing": 981,
      "Ġsaid": 982,
      "Ġchildren": 983,
      "Ġcommun": 984,
      "Ġimportant": 985,
      "ved": 986,
      "Ġinformation": 987,
      "ĠAl": 988,
      ".âĢĿ": 989,
      "ody": 990,
      "Ġdep": 991,
      "ize": 992,
      "Ġdef": 993,
      "Ġshow": 994,
      "Ġstudy": 995,
      "ection": 996,
      "tle": 997,
      "Ġaut": 998,
      "Ġmon": 999,
      "Ġlife": 1000,
      "Ġusing": 1001,
      "Ġent": 1002,
      "..": 1003,
      "Ġduring": 1004,
      "ward": 1005,
      "eg": 1006,
      "ĠPro": 1007,
      "Ġart": 1008,
      "Ġmuch": 1009,
      "ices": 1010,
      "Ġlead": 1011,
      "Ġcre": 1012,
      "cent": 1013,
      "ather": 1014,
      "Ġshe": 1015,
      "ĠAs": 1016,
      "Ġlevel": 1017,
      "imes": 1018,
      "Ġfam": 1019,
      "Ġfollow": 1020,
      "Ġstr": 1021,
      "Ġboth": 1022,
      "Ġstudents": 1023,
      "Ġfind": 1024,
      "Ġread": 1025,
      "Ġsk": 1026,
      "Ġown": 1027,
      "ality": 1028,
      "vern": 1029,
      "Ġav": 1030,
      "Ġexpl": 1031,
      "Ġcomple": 1032,
      "Ġsame": 1033,
      "Ġfood": 1034,
      "gg": 1035,
      "the": 1036,
      "Ġmin": 1037,
      "ĠHow": 1038,
      "Ġmy": 1039,
      "Ġdoes": 1040,
      "Ġ6": 1041,
      "Ġcur": 1042,
      "ĠAn": 1043,
      "ĠThey": 1044,
      "Ġgrow": 1045,
      "ined": 1046,
      "Th": 1047,
      "Ġsol": 1048,
      "Ġright": 1049,
      "Ġmade": 1050,
      "any": 1051,
      "hip": 1052,
      "Ġperson": 1053,
      "ale": 1054,
      "Ġcor": 1055,
      "Ġins": 1056,
      "Ġend": 1057,
      "onom": 1058,
      "Ġgood": 1059,
      "io": 1060,
      "Ġback": 1061,
      "viron": 1062,
      "ted": 1063,
      ".,": 1064,
      "Ġtest": 1065,
      "ĠFor": 1066,
      "ĠIf": 1067,
      "ential": 1068,
      "Ġschool": 1069,
      "iel": 1070,
      "Ġval": 1071,
      "stand": 1072,
      "Ġpop": 1073,
      "Ġstate": 1074,
      "Ġmain": 1075,
      "und": 1076,
      "Ġche": 1077,
      "Ġsmall": 1078,
      "Ġgrou": 1079,
      "ĠAr": 1080,
      "Ġgl": 1081,
      "ock": 1082,
      "Ġclass": 1083,
      "ethod": 1084,
      "20": 1085,
      "Ġhist": 1086,
      "nce": 1087,
      "ivid": 1088,
      "19": 1089,
      "els": 1090,
      "read": 1091,
      "Ġwhile": 1092,
      "rol": 1093,
      "ix": 1094,
      "Ġoften": 1095,
      "inal": 1096,
      "Ġbefore": 1097,
      "der": 1098,
      "Ġfun": 1099,
      "Ġbo": 1100,
      "ien": 1101,
      "Ġagain": 1102,
      "Ġtreat": 1103,
      "Ġresearch": 1104,
      "ax": 1105,
      "Ġdesign": 1106,
      "ected": 1107,
      "Ġnumber": 1108,
      "Ġprot": 1109,
      "ince": 1110,
      "imate": 1111,
      "iqu": 1112,
      "ty": 1113,
      "ex": 1114,
      "ergy": 1115,
      "ĠSp": 1116,
      "Ġbr": 1117,
      "Ġless": 1118,
      "ars": 1119,
      "||": 1120,
      "Ġposs": 1121,
      "omen": 1122,
      "Ġvis": 1123,
      "Ġappro": 1124,
      "ulation": 1125,
      "dition": 1126,
      "ute": 1127,
      "ĠInd": 1128,
      "ral": 1129,
      "Ġlit": 1130,
      "Ġpower": 1131,
      "Ġprovid": 1132,
      "Ġredu": 1133,
      "000": 1134,
      "Ġdise": 1135,
      "ier": 1136,
      "Ġtake": 1137,
      "ished": 1138,
      "akes": 1139,
      "Ġserv": 1140,
      "Ġest": 1141,
      "Ġhuman": 1142,
      "Ġday": 1143,
      "ves": 1144,
      "Ġocc": 1145,
      "Ġmem": 1146,
      "irect": 1147,
      "Ġris": 1148,
      "Ġchar": 1149,
      "Ġec": 1150,
      "vironment": 1151,
      "ization": 1152,
      "Ġmethod": 1153,
      "ocial": 1154,
      "air": 1155,
      "Ġnow": 1156,
      "str": 1157,
      "ĠNew": 1158,
      "ĠSc": 1159,
      "Ġhand": 1160,
      "Ġorgan": 1161,
      "Ġactiv": 1162,
      "Ġ10": 1163,
      "Ġbody": 1164,
      "Ġcell": 1165,
      "Ġthree": 1166,
      "oh": 1167,
      "Ġsupport": 1168,
      "up": 1169,
      "Ġlarge": 1170,
      "rent": 1171,
      "ving": 1172,
      "ross": 1173,
      "iving": 1174,
      "Ġdown": 1175,
      "Ġhim": 1176,
      "Ġcommon": 1177,
      "osed": 1178,
      "uss": 1179,
      "ury": 1180,
      "Ġconf": 1181,
      "ered": 1182,
      "Ġaround": 1183,
      "ains": 1184,
      "Ġpoint": 1185,
      "ĠRe": 1186,
      "Ġbel": 1187,
      "Ġconst": 1188,
      "ital": 1189,
      "hers": 1190,
      "iversity": 1191,
      "ters": 1192,
      "eng": 1193,
      "acter": 1194,
      "iven": 1195,
      "Ġmust": 1196,
      "Ġ7": 1197,
      "ional": 1198,
      "Ġstart": 1199,
      "Ġplan": 1200,
      "aj": 1201,
      "ared": 1202,
      "ven": 1203,
      "ave": 1204,
      "Ġelect": 1205,
      "Ġser": 1206,
      "ium": 1207,
      "Ġlook": 1208,
      "Ġcle": 1209,
      "rain": 1210,
      "Ġequ": 1211,
      "Ġdem": 1212,
      "Ġgreat": 1213,
      "ets": 1214,
      "itions": 1215,
      "ah": 1216,
      "cl": 1217,
      "Ġallow": 1218,
      "com": 1219,
      "Ġop": 1220,
      "Ġaff": 1221,
      "Ġadv": 1222,
      "âĢĶ": 1223,
      "day": 1224,
      "Ġreport": 1225,
      "Ġcontin": 1226,
      "Ġexample": 1227,
      "Ġgovern": 1228,
      "Ġmet": 1229,
      "Ġincluding": 1230,
      ",âĢĿ": 1231,
      "Ġcare": 1232,
      "Ġland": 1233,
      "ĠBut": 1234,
      "anc": 1235,
      "ull": 1236,
      "ee": 1237,
      "Ġdid": 1238,
      "Ġ8": 1239,
      "Ġwrit": 1240,
      "Ġunderstand": 1241,
      "ering": 1242,
      "self": 1243,
      "ĠThere": 1244,
      "Ġdr": 1245,
      "ĠYou": 1246,
      "Ġimpro": 1247,
      "ouse": 1248,
      "Ġret": 1249,
      "Ġpract": 1250,
      "Ġbeh": 1251,
      "Ġpresent": 1252,
      "ner": 1253,
      "Ġprop": 1254,
      "angu": 1255,
      "Ġbuild": 1256,
      "Ġmat": 1257,
      "gen": 1258,
      "ired": 1259,
      "esp": 1260,
      "Ġperform": 1261,
      "Ġanal": 1262,
      "Ġgu": 1263,
      "âĢĵ": 1264,
      "ash": 1265,
      "itive": 1266,
      "way": 1267,
      "Ġcalled": 1268,
      "Ġknown": 1269,
      "orn": 1270,
      "ividual": 1271,
      "ially": 1272,
      "Ġeduc": 1273,
      "Ġpublic": 1274,
      "ability": 1275,
      "Ġthough": 1276,
      "iver": 1277,
      "Ġquest": 1278,
      "raph": 1279,
      "10": 1280,
      "Ġstill": 1281,
      "ĠâĢĺ": 1282,
      "aterial": 1283,
      "Ġcour": 1284,
      "ron": 1285,
      "This": 1286,
      "Ġ9": 1287,
      "outh": 1288,
      "Ġlearning": 1289,
      "ĠWh": 1290,
      "Ġeas": 1291,
      "inc": 1292,
      "ger": 1293,
      "line": 1294,
      "Ġsom": 1295,
      "sp": 1296,
      "ids": 1297,
      "ĠAnd": 1298,
      "iod": 1299,
      "Ġide": 1300,
      "erest": 1301,
      "ĠThese": 1302,
      "Ġplace": 1303,
      "oms": 1304,
      "Ġtem": 1305,
      "Ġstand": 1306,
      "rodu": 1307,
      "lish": 1308,
      "ank": 1309,
      "ior": 1310,
      "Ġfew": 1311,
      "ination": 1312,
      "Ġwithin": 1313,
      "de": 1314,
      "Ġben": 1315,
      "me": 1316,
      "Ġwithout": 1317,
      "Ġcap": 1318,
      "ption": 1319,
      "Ġident": 1320,
      "ining": 1321,
      "Ġcaus": 1322,
      "Ġgre": 1323,
      "ources": 1324,
      "Ġlearn": 1325,
      "Ġenergy": 1326,
      "Ġmight": 1327,
      "Ġenvironment": 1328,
      "Ġthink": 1329,
      "Ġchang": 1330,
      "ertain": 1331,
      "tt": 1332,
      "Ġindividual": 1333,
      "ason": 1334,
      "Ġvari": 1335,
      "Ġpot": 1336,
      "Ġiss": 1337,
      "ense": 1338,
      "Ġdevelopment": 1339,
      "Ġchange": 1340,
      "Ġphys": 1341,
      "ĠDe": 1342,
      "ived": 1343,
      "ĠIs": 1344,
      "oun": 1345,
      "Ġproduct": 1346,
      "bers": 1347,
      "ording": 1348,
      "Ġsocial": 1349,
      "Ġpur": 1350,
      "agn": 1351,
      "âĢľ": 1352,
      "Ġpar": 1353,
      "Ġsym": 1354,
      "ĠEng": 1355,
      "Ġve": 1356,
      "ify": 1357,
      ".\"": 1358,
      "ental": 1359,
      "Ġpos": 1360,
      "Ġlight": 1361,
      "Ġdirect": 1362,
      "less": 1363,
      "Ġwant": 1364,
      "Ġmeas": 1365,
      "Ġproject": 1366,
      "Ġplay": 1367,
      "Ġmaterial": 1368,
      "Ġprof": 1369,
      "ĠHowever": 1370,
      "Ġimm": 1371,
      "Ġreal": 1372,
      "ield": 1373,
      "man": 1374,
      "Ġeng": 1375,
      "ified": 1376,
      "Ġair": 1377,
      "ĠCon": 1378,
      "ration": 1379,
      "Ġdisease": 1380,
      "sc": 1381,
      "Ġbas": 1382,
      "Ġsl": 1383,
      "atic": 1384,
      "Ġ199": 1385,
      "iness": 1386,
      "ĠUniversity": 1387,
      "ĠAd": 1388,
      "aper": 1389,
      "Ġbest": 1390,
      "Ġsit": 1391,
      "Ġcontrol": 1392,
      "Ġbre": 1393,
      "ries": 1394,
      "arent": 1395,
      "alk": 1396,
      "Ġarea": 1397,
      "ently": 1398,
      "eral": 1399,
      "ource": 1400,
      "Ġdon": 1401,
      "ological": 1402,
      "ug": 1403,
      "ision": 1404,
      "Ġpass": 1405,
      "Ġlow": 1406,
      "ton": 1407,
      "Ġdesc": 1408,
      "ained": 1409,
      "atural": 1410,
      "Ġanother": 1411,
      "ajor": 1412,
      "bs": 1413,
      "ĠAmerican": 1414,
      "illion": 1415,
      "ccess": 1416,
      "Ġproper": 1417,
      "Ġet": 1418,
      "orth": 1419,
      "Ġ&": 1420,
      "Ġwomen": 1421,
      "Ġsever": 1422,
      "Ġinterest": 1423,
      "Ġinclude": 1424,
      "ians": 1425,
      "Ġant": 1426,
      "Ġbelie": 1427,
      "Ġhome": 1428,
      "Ġbetter": 1429,
      "Ġmark": 1430,
      "Ġrisk": 1431,
      "ware": 1432,
      "ris": 1433,
      "Ġblood": 1434,
      "Ġmus": 1435,
      "to": 1436,
      "erc": 1437,
      "Ġlaw": 1438,
      "ern": 1439,
      "Ġoper": 1440,
      "Ġprovide": 1441,
      "Ġcult": 1442,
      "Ġmult": 1443,
      "Ġlangu": 1444,
      "Ġrest": 1445,
      "Ġbased": 1446,
      "Ġpain": 1447,
      "ĠTo": 1448,
      "ĠEx": 1449,
      "Ġbecome": 1450,
      "Ġavail": 1451,
      "Ġopp": 1452,
      "ider": 1453,
      "Ġsignific": 1454,
      "ples": 1455,
      "Ġprogram": 1456,
      "etw": 1457,
      "Ġ$": 1458,
      "ention": 1459,
      "Ġorder": 1460,
      "arc": 1461,
      "Ġess": 1462,
      "ator": 1463,
      "Ġproblem": 1464,
      "Ġagainst": 1465,
      "Ġmodel": 1466,
      "az": 1467,
      "Ġnon": 1468,
      "Ġeconom": 1469,
      "Ġearly": 1470,
      "ik": 1471,
      "ients": 1472,
      "ĠPh": 1473,
      "ĠSh": 1474,
      "ats": 1475,
      "Ġtop": 1476,
      "Ġparticular": 1477,
      "eed": 1478,
      "Ġmove": 1479,
      "Ġsecond": 1480,
      "Ġold": 1481,
      "It": 1482,
      "view": 1483,
      "omp": 1484,
      "lished": 1485,
      "'t": 1486,
      "Ġter": 1487,
      "ways": 1488,
      "Ġanim": 1489,
      "hor": 1490,
      "Ġele": 1491,
      "Ġtre": 1492,
      "Ġleg": 1493,
      "Ġwar": 1494,
      "here": 1495,
      "Ġdev": 1496,
      "ills": 1497,
      "lu": 1498,
      "of": 1499,
      "gin": 1500,
      "Ġgovernment": 1501,
      "Ġlim": 1502,
      "Ġcurrent": 1503,
      "ĠCl": 1504,
      "Ġaddition": 1505,
      "Ġkeep": 1506,
      "Ġseveral": 1507,
      "Ġlast": 1508,
      "Ġindu": 1509,
      "Ġmil": 1510,
      "ĠRes": 1511,
      "Ġhere": 1512,
      "Ġmajor": 1513,
      "Ġprom": 1514,
      "ogn": 1515,
      "Ġfore": 1516,
      "ission": 1517,
      "Ġgroup": 1518,
      "ead": 1519,
      "Ġhistory": 1520,
      "icle": 1521,
      "Ġmeans": 1522,
      "Ġcause": 1523,
      "Ġoccur": 1524,
      "rist": 1525,
      "Ġfin": 1526,
      "ĠWhen": 1527,
      "Ġtoo": 1528,
      "rap": 1529,
      "ards": 1530,
      "Ġpossible": 1531,
      "Ġcost": 1532,
      "Ġhig": 1533,
      "Ġsaf": 1534,
      "Ġinvol": 1535,
      "ograph": 1536,
      "Ġfamily": 1537,
      "Ġmean": 1538,
      "urther": 1539,
      "amp": 1540,
      "Ġcomput": 1541,
      "Ġperiod": 1542,
      "Ġorig": 1543,
      "oid": 1544,
      "Ġstruct": 1545,
      "Ġable": 1546,
      "irc": 1547,
      "Ġbenef": 1548,
      "ret": 1549,
      "ilar": 1550,
      "use": 1551,
      "Ġresults": 1552,
      "Ġ[": 1553,
      "Ġnear": 1554,
      "resent": 1555,
      "Ġobject": 1556,
      "Ġopen": 1557,
      "ories": 1558,
      "ĠâĢĶ": 1559,
      "Ġcal": 1560,
      "Ġunt": 1561,
      "ĠQ": 1562,
      "ĠUnited": 1563,
      "Ġ15": 1564,
      "Ġavailable": 1565,
      "ote": 1566,
      "Ġsay": 1567,
      "Ġspecies": 1568,
      "idence": 1569,
      "par": 1570,
      "ane": 1571,
      "Ġpercent": 1572,
      "olution": 1573,
      "ocus": 1574,
      "Ġamong": 1575,
      "ised": 1576,
      "Ġbus": 1577,
      "Ġplant": 1578,
      "Ġsignificant": 1579,
      "ĠCol": 1580,
      "ina": 1581,
      "Ġel": 1582,
      "ances": 1583,
      "Ġhapp": 1584,
      "ploy": 1585,
      "Ġsince": 1586,
      "elf": 1587,
      "Ġmen": 1588,
      "ĠPl": 1589,
      "sy": 1590,
      "ling": 1591,
      "Ġscient": 1592,
      "Ġ.": 1593,
      "por": 1594,
      "cing": 1595,
      "Ġmar": 1596,
      "urop": 1597,
      "Ġareas": 1598,
      "Ġfac": 1599,
      "Ġlab": 1600,
      "oint": 1601,
      "Ġproblems": 1602,
      "though": 1603,
      "Ġcase": 1604,
      "ole": 1605,
      "ots": 1606,
      "Ġfeel": 1607,
      "ended": 1608,
      "Ġcond": 1609,
      "ĠSe": 1610,
      "Ġthings": 1611,
      "ĠGod": 1612,
      "Ġtru": 1613,
      "Ġfre": 1614,
      "Ġdel": 1615,
      "Ġtreatment": 1616,
      "Ġsystems": 1617,
      "ends": 1618,
      "Ġothers": 1619,
      "ĠZ": 1620,
      "Ġaccess": 1621,
      "Ġbi": 1622,
      "Ġfour": 1623,
      "Ġsays": 1624,
      "Ġtimes": 1625,
      "Ġlocal": 1626,
      "ression": 1627,
      "ames": 1628,
      "ĠCan": 1629,
      "Ġname": 1630,
      "Ġfollowing": 1631,
      "ably": 1632,
      "Ġcountry": 1633,
      "osp": 1634,
      "Ġhead": 1635,
      "Ġprevent": 1636,
      "ledge": 1637,
      "ĠComm": 1638,
      "Ġconn": 1639,
      "Ġcertain": 1640,
      "Ġnatural": 1641,
      "Ġsuccess": 1642,
      "Ġlo": 1643,
      "Ġview": 1644,
      "Ġfree": 1645,
      "ĠAt": 1646,
      "Ġdue": 1647,
      "ones": 1648,
      "ĠStates": 1649,
      "Ġpost": 1650,
      "une": 1651,
      "br": 1652,
      "Ġwee": 1653,
      "Ġfunction": 1654,
      "Ġage": 1655,
      "Ġtype": 1656,
      "Ġhard": 1657,
      "Ġrun": 1658,
      "Ġpaper": 1659,
      "ox": 1660,
      "Ġrece": 1661,
      "ĠWhat": 1662,
      "Ġcome": 1663,
      "Ġimpact": 1664,
      "Ġgr": 1665,
      "Ġfocus": 1666,
      "Ġmonth": 1667,
      "icult": 1668,
      "ication": 1669,
      "Ġapplic": 1670,
      "Ġlist": 1671,
      "Ġopt": 1672,
      "ggest": 1673,
      "ĠEn": 1674,
      "Ġlanguage": 1675,
      "over": 1676,
      "Ġassoci": 1677,
      "be": 1678,
      ",\"": 1679,
      "Ġlevels": 1680,
      "Ġflow": 1681,
      "Ġ17": 1682,
      "Ġcreat": 1683,
      "urope": 1684,
      "Ġgiven": 1685,
      "Ġbehav": 1686,
      "Ġexist": 1687,
      "Ġbro": 1688,
      "Ġintern": 1689,
      "Ġpress": 1690,
      "Ġamount": 1691,
      "Ġinvest": 1692,
      "not": 1693,
      "Ġvol": 1694,
      "ww": 1695,
      "ysis": 1696,
      "Ġ12": 1697,
      "Ġput": 1698,
      "Ġcomb": 1699,
      "Ġpotential": 1700,
      "ope": 1701,
      "uture": 1702,
      "ĠTe": 1703,
      "Ġnetw": 1704,
      "ured": 1705,
      "Ġlittle": 1706,
      "ring": 1707,
      "ately": 1708,
      "Ġmaking": 1709,
      "Ġcho": 1710,
      "Ġsuggest": 1711,
      "hy": 1712,
      "Ġobs": 1713,
      "What": 1714,
      "hem": 1715,
      "Ġdeterm": 1716,
      "Ġcells": 1717,
      "Ġshort": 1718,
      "We": 1719,
      "Ġvir": 1720,
      "Ġhy": 1721,
      "Ġfar": 1722,
      "ither": 1723,
      "Ġbook": 1724,
      "ively": 1725,
      "Ġbir": 1726,
      "ĠCent": 1727,
      "atory": 1728,
      "ortun": 1729,
      "Ġsing": 1730,
      "18": 1731,
      "vious": 1732,
      "ides": 1733,
      "12": 1734,
      "ects": 1735,
      "Ġlet": 1736,
      "ĠOn": 1737,
      "ribut": 1738,
      "Ġ0": 1739,
      "Ġyoung": 1740,
      "orld": 1741,
      "ode": 1742,
      "ification": 1743,
      "aps": 1744,
      "ged": 1745,
      "Ġsw": 1746,
      "chie": 1747,
      "ething": 1748,
      "Ġenc": 1749,
      "ĠAf": 1750,
      "Ġspace": 1751,
      "Ġturn": 1752,
      "Ġlater": 1753,
      "oks": 1754,
      "__": 1755,
      "Ġuntil": 1756,
      "ĠBe": 1757,
      "ĠNational": 1758,
      "Ġrad": 1759,
      "ann": 1760,
      "ĠEurope": 1761,
      "Ġimprove": 1762,
      "face": 1763,
      "stit": 1764,
      "agement": 1765,
      "Ġvarious": 1766,
      "Ġpred": 1767,
      "Ġline": 1768,
      "Ġcirc": 1769,
      "Ġer": 1770,
      "cle": 1771,
      "Ġcharacter": 1772,
      "If": 1773,
      "Ġsimilar": 1774,
      "Ġgeneral": 1775,
      "Ġalong": 1776,
      "Ġfil": 1777,
      "Ġacross": 1778,
      "Ġrele": 1779,
      "Ġpolit": 1780,
      "aken": 1781,
      "ĠChrist": 1782,
      "Ġeducation": 1783,
      "Ġlikely": 1784,
      "ĠOr": 1785,
      "Ġincrease": 1786,
      "icro": 1787,
      "Ġdays": 1788,
      "Ġseem": 1789,
      "asing": 1790,
      "Ġcommunity": 1791,
      "Ġheart": 1792,
      "Ġdifficult": 1793,
      "Ġrepresent": 1794,
      "ators": 1795,
      "Ġconditions": 1796,
      "Ġappear": 1797,
      "ending": 1798,
      "ĠFr": 1799,
      "Ġcrit": 1800,
      "Ġtechnology": 1801,
      "ape": 1802,
      "ecially": 1803,
      "Ġchall": 1804,
      "Ġusually": 1805,
      "ĠUS": 1806,
      "ruction": 1807,
      "orts": 1808,
      "etic": 1809,
      "aster": 1810,
      "Ġconsum": 1811,
      "pr": 1812,
      "ateg": 1813,
      "ĠAll": 1814,
      "app": 1815,
      "Ġworks": 1816,
      "ried": 1817,
      "Ġteac": 1818,
      "aining": 1819,
      "Ġspecific": 1820,
      "Ġdra": 1821,
      "Ġalways": 1822,
      "Ġcourse": 1823,
      "Ġdeath": 1824,
      "obal": 1825,
      "Ġsomething": 1826,
      "isc": 1827,
      "ique": 1828,
      "Ġfuture": 1829,
      "Ġill": 1830,
      "Ġpast": 1831,
      "Ġdiscuss": 1832,
      "Ġcreate": 1833,
      "Ġdescrib": 1834,
      "Ġgive": 1835,
      "Ġwords": 1836,
      "Ġrequire": 1837,
      "Ġhigher": 1838,
      "Ġtemper": 1839,
      "Ġclear": 1840,
      "icient": 1841,
      "Ġ16": 1842,
      "ohn": 1843,
      "ilities": 1844,
      "Ġachie": 1845,
      "ler": 1846,
      "ored": 1847,
      "Ġexperience": 1848,
      "Ġstrong": 1849,
      "Ġauthor": 1850,
      "Ġsens": 1851,
      "especially": 1852,
      "Ġneeds": 1853,
      "apt": 1854,
      "ociety": 1855,
      "idd": 1856,
      "Ġey": 1857,
      "Ġrecord": 1858,
      "istic": 1859,
      "Ġmot": 1860,
      "Ġtool": 1861,
      "af": 1862,
      "ember": 1863,
      "Ġnecess": 1864,
      "Ġ'": 1865,
      "Ġapproach": 1866,
      "Ġbrain": 1867,
      "50": 1868,
      "Ġspecial": 1869,
      "Ġpopulation": 1870,
      "ours": 1871,
      "lement": 1872,
      "11": 1873,
      "atures": 1874,
      "Ġparent": 1875,
      "ĠSo": 1876,
      "Ġtoday": 1877,
      "As": 1878,
      "Ġchanges": 1879,
      "Ġmillion": 1880,
      "min": 1881,
      "ĠMed": 1882,
      "ptoms": 1883,
      "Ġcancer": 1884,
      "mit": 1885,
      "Ġwhy": 1886,
      "Ġcentury": 1887,
      "Ġknowledge": 1888,
      "Ġkey": 1889,
      "Ġprofess": 1890,
      "Ġestab": 1891,
      "put": 1892,
      "Ġhowever": 1893,
      "ask": 1894,
      "atch": 1895,
      "rug": 1896,
      "Ġabove": 1897,
      "ĠSy": 1898,
      "Ġnext": 1899,
      "for": 1900,
      "Ġdam": 1901,
      "Ġtoget": 1902,
      "Ġleast": 1903,
      "Ġtogether": 1904,
      "Ġsuff": 1905,
      "ency": 1906,
      "Ġconsider": 1907,
      "Ġcountries": 1908,
      "Ġbegin": 1909,
      "sw": 1910,
      "ĠBl": 1911,
      "most": 1912,
      "Ġcomplete": 1913,
      "Ġside": 1914,
      "aces": 1915,
      "Ġcy": 1916,
      "Ġmov": 1917,
      "iple": 1918,
      "Ġrespons": 1919,
      "ĠAfric": 1920,
      "Ġresearc": 1921,
      "reen": 1922,
      "Ġeffects": 1923,
      "Ġintrodu": 1924,
      "Ġbusiness": 1925,
      "Ġtry": 1926,
      "ray": 1927,
      "Ġstudies": 1928,
      "ĠBrit": 1929,
      "Ġkind": 1930,
      "Ġespecially": 1931,
      "Ġask": 1932,
      "Ġworking": 1933,
      "duct": 1934,
      "Ġterm": 1935,
      "Ġfurther": 1936,
      "Ġrelations": 1937,
      "Ġpatients": 1938,
      "aves": 1939,
      "ĠEar": 1940,
      "Ġcolle": 1941,
      "Ġplants": 1942,
      "iting": 1943,
      "Ġtext": 1944,
      "Ġprim": 1945,
      "Ġtypes": 1946,
      "ires": 1947,
      "omes": 1948,
      "based": 1949,
      "eter": 1950,
      "There": 1951,
      "aring": 1952,
      "Ġstep": 1953,
      "Ġcases": 1954,
      "erence": 1955,
      "selves": 1956,
      "Ġleft": 1957,
      "oney": 1958,
      "Ġnever": 1959,
      "Ġfull": 1960,
      "Ġways": 1961,
      "port": 1962,
      "ables": 1963,
      "by": 1964,
      "Ġinflu": 1965,
      "Ġaway": 1966,
      "nal": 1967,
      "amm": 1968,
      "Ġsubject": 1969,
      "let": 1970,
      "ument": 1971,
      "Ġpolic": 1972,
      "Ġlower": 1973,
      "Ġcr": 1974,
      "ilt": 1975,
      "Ġself": 1976,
      "Ġenough": 1977,
      "Ġreason": 1978,
      "Ġnorm": 1979,
      "ales": 1980,
      "How": 1981,
      "Ġteam": 1982,
      "uation": 1983,
      "Ġchem": 1984,
      "acc": 1985,
      "oot": 1986,
      "ges": 1987,
      "Ġrole": 1988,
      "St": 1989,
      "verage": 1990,
      "Ġz": 1991,
      "lo": 1992,
      "Ġdom": 1993,
      "Ġwhether": 1994,
      "Ġhaving": 1995,
      "ĠGen": 1996,
      "Ġaccount": 1997,
      "oring": 1998,
      "Ġphysical": 1999,
      "alf": 2000,
      "//": 2001,
      "Ġsum": 2002,
      "Ġquality": 2003,
      "ĠWith": 2004,
      "thing": 2005,
      "side": 2006,
      "Ġloss": 2007,
      "Ġconcer": 2008,
      "ipp": 2009,
      "rel": 2010,
      "Ġens": 2011,
      "hing": 2012,
      "Ġmethods": 2013,
      "Ġground": 2014,
      "ned": 2015,
      "ibility": 2016,
      "Ġgoing": 2017,
      "oman": 2018,
      "yn": 2019,
      "Ġrange": 2020,
      "Ġaddress": 2021,
      "Ġmakes": 2022,
      "val": 2023,
      "ĠGerm": 2024,
      "ream": 2025,
      "Ġquestion": 2026,
      "ley": 2027,
      "ĠWar": 2028,
      "aim": 2029,
      "edi": 2030,
      "Ġemploy": 2031,
      "ĠOne": 2032,
      "Ġsymptoms": 2033,
      "ĠSome": 2034,
      "NA": 2035,
      "ĠJohn": 2036,
      "ĠIm": 2037,
      "Ġbecame": 2038,
      "Ġfund": 2039,
      "ued": 2040,
      "Ġcomplex": 2041,
      "Ġsingle": 2042,
      "ready": 2043,
      "Ġvalue": 2044,
      "cul": 2045,
      "Ġtoward": 2046,
      "Ġproduction": 2047,
      "Ġmind": 2048,
      "Ġscience": 2049,
      "Ġindic": 2050,
      "Ġrecogn": 2051,
      "Ġdig": 2052,
      "...": 2053,
      "ĠEnglish": 2054,
      "Ġanalysis": 2055,
      "://": 2056,
      "Ġhouse": 2057,
      "Ġstat": 2058,
      "aching": 2059,
      "Ġbig": 2060,
      "Ġcity": 2061,
      "ae": 2062,
      "ott": 2063,
      "Ġwr": 2064,
      "Ġfield": 2065,
      "ung": 2066,
      "Ġprob": 2067,
      "15": 2068,
      "Ġ198": 2069,
      "30": 2070,
      "ĠLe": 2071,
      "ĠWorld": 2072,
      "sych": 2073,
      "Ġdeveloped": 2074,
      "ĠBy": 2075,
      "aut": 2076,
      "ites": 2077,
      "Ġactivity": 2078,
      "Ġobserv": 2079,
      "200": 2080,
      "Ġ30": 2081,
      "ird": 2082,
      "Ġgrowth": 2083,
      "16": 2084,
      "Ġrate": 2085,
      "Ġgroups": 2086,
      "Ġdeg": 2087,
      "Ġseen": 2088,
      "Ġresources": 2089,
      "iol": 2090,
      "Ġword": 2091,
      "bon": 2092,
      "Ġtraining": 2093,
      "fact": 2094,
      "Ġsure": 2095,
      "Ġsource": 2096,
      "acy": 2097,
      "Ġperformance": 2098,
      "Ġlive": 2099,
      "Ġparticip": 2100,
      "Ġalready": 2101,
      "Ġnut": 2102,
      "Ġclose": 2103,
      "icial": 2104,
      "Ġactivities": 2105,
      "osis": 2106,
      "Ġneg": 2107,
      "iation": 2108,
      "ĠGo": 2109,
      "Ġtradition": 2110,
      "Ġconcept": 2111,
      "fer": 2112,
      "Ġeither": 2113,
      "Ġreduce": 2114,
      "Ġver": 2115,
      "ands": 2116,
      "Ġwind": 2117,
      "urch": 2118,
      "Ġfall": 2119,
      "Ġbelow": 2120,
      "Ġdone": 2121,
      "ery": 2122,
      "ĠHealth": 2123,
      "ival": 2124,
      "urity": 2125,
      "Ġrather": 2126,
      "Ġ14": 2127,
      "Ġlot": 2128,
      "ule": 2129,
      "For": 2130,
      "oura": 2131,
      "Ġstory": 2132,
      "Ġinit": 2133,
      "Ġproducts": 2134,
      "mber": 2135,
      "Ġmass": 2136,
      "Ġreally": 2137,
      "Ġaccording": 2138,
      "ison": 2139,
      "ĠThat": 2140,
      "ER": 2141,
      "An": 2142,
      "idered": 2143,
      "ivity": 2144,
      "ĠIntern": 2145,
      "Ġsize": 2146,
      "ĠCar": 2147,
      "augh": 2148,
      "urb": 2149,
      "Ġsam": 2150,
      "plic": 2151,
      "esc": 2152,
      "Ġevent": 2153,
      "etimes": 2154,
      "Ġcollect": 2155,
      "roll": 2156,
      "Ġissues": 2157,
      "Ġmedical": 2158,
      "ights": 2159,
      "Ġwide": 2160,
      "Ġprotect": 2161,
      "unt": 2162,
      "overed": 2163,
      "epend": 2164,
      "Ġabs": 2165,
      "Ġexperim": 2166,
      "Ġrecomm": 2167,
      "onstr": 2168,
      "ils": 2169,
      "ĠComp": 2170,
      "Ġbuilding": 2171,
      "Ġfail": 2172,
      "rect": 2173,
      "Ġfrequ": 2174,
      "Ġsurface": 2175,
      "Ġlay": 2176,
      "ym": 2177,
      "14": 2178,
      "iam": 2179,
      "Ġeffective": 2180,
      "ĠMar": 2181,
      "rams": 2182,
      "Ġflu": 2183,
      "Ġskills": 2184,
      "Ġphot": 2185,
      "Ġbat": 2186,
      "Ġarticle": 2187,
      "Ġresearchers": 2188,
      "earch": 2189,
      "reg": 2190,
      "Ġfive": 2191,
      "17": 2192,
      "utions": 2193,
      "rict": 2194,
      "Ġdetail": 2195,
      "Ġclimate": 2196,
      "Ġconsidered": 2197,
      "Ġquestions": 2198,
      "ĠAm": 2199,
      "Ġtot": 2200,
      "Ġarch": 2201,
      "Ġsent": 2202,
      "Ġsimple": 2203,
      "Ġdrug": 2204,
      "Ġunderstanding": 2205,
      "Ġassociated": 2206,
      "Ġnational": 2207,
      "Ġ=": 2208,
      "leep": 2209,
      "Ġevidence": 2210,
      "ĠGe": 2211,
      "sh": 2212,
      "Ġwhole": 2213,
      "ĠAb": 2214,
      "chan": 2215,
      "Ġonce": 2216,
      "amin": 2217,
      "Ġtaken": 2218,
      "aging": 2219,
      "Ġsite": 2220,
      "usion": 2221,
      "ĠDr": 2222,
      "Ġsuper": 2223,
      "Ġmodels": 2224,
      "Ġred": 2225,
      "ĠSouth": 2226,
      "Ġupon": 2227,
      "Ġcut": 2228,
      "izing": 2229,
      "Ġnature": 2230,
      "Ġnetwork": 2231,
      "ĠCal": 2232,
      "ĠAss": 2233,
      "ivil": 2234,
      "13": 2235,
      "reme": 2236,
      "ĠShe": 2237,
      "Ġmeet": 2238,
      "Ġdemonstr": 2239,
      "sequ": 2240,
      "Ġstates": 2241,
      "ĠPr": 2242,
      "Ġrelated": 2243,
      "ensive": 2244,
      "ĠTr": 2245,
      "Ġglobal": 2246,
      "Ġability": 2247,
      "acks": 2248,
      "Ġmembers": 2249,
      "ĠNorth": 2250,
      "Ġann": 2251,
      "ublic": 2252,
      "Ġwhite": 2253,
      "Ġmarket": 2254,
      "Ġcreated": 2255,
      "Ġincreased": 2256,
      "ips": 2257,
      "Ġpressure": 2258,
      "Ġrequired": 2259,
      "like": 2260,
      "Ġrelationship": 2261,
      "Ġcannot": 2262,
      "Ġpractice": 2263,
      "ĠAmerica": 2264,
      "ounds": 2265,
      "Ġcondition": 2266,
      "Ġhold": 2267,
      "Ġprovides": 2268,
      "Ġsun": 2269,
      "Ġsal": 2270,
      "iction": 2271,
      "ĠNe": 2272,
      "pro": 2273,
      "Ġskin": 2274,
      "ĠStud": 2275,
      "lying": 2276,
      "Ġdoct": 2277,
      "Ġpay": 2278,
      "Ġmaint": 2279,
      "Ġfri": 2280,
      "ibr": 2281,
      "Ġengine": 2282,
      "Ġthemselves": 2283,
      "Ġrelig": 2284,
      "Ġpolitical": 2285,
      "Ġhistor": 2286,
      "ĠMay": 2287,
      "Ġtell": 2288,
      "itud": 2289,
      "Ġstress": 2290,
      "Ġcame": 2291,
      "orks": 2292,
      "Ġtar": 2293,
      "Ġmeasure": 2294,
      "Ġopportun": 2295,
      "Ġliving": 2296,
      "oph": 2297,
      "illed": 2298,
      "Ġreturn": 2299,
      "ging": 2300,
      "Ġanimals": 2301,
      "When": 2302,
      "Ġdest": 2303,
      "Ġansw": 2304,
      "ournal": 2305,
      "Ġmicro": 2306,
      "rad": 2307,
      "Ġdoc": 2308,
      "Ġassess": 2309,
      "Ġactually": 2310,
      "Ġpurp": 2311,
      "aced": 2312,
      "Ġentire": 2313,
      "pect": 2314,
      "Ġfactors": 2315,
      "ober": 2316,
      "oses": 2317,
      "Ġneeded": 2318,
      "Ġarg": 2319,
      "Ġblack": 2320,
      "ences": 2321,
      "ĠRep": 2322,
      "Ġ13": 2323,
      "Ġut": 2324,
      "olic": 2325,
      "Ġpriv": 2326,
      "Ġhtt": 2327,
      "Ġvers": 2328,
      "hib": 2329,
      "Ġpath": 2330,
      "Ġfeed": 2331,
      "Ġmodern": 2332,
      "ĠMan": 2333,
      "oon": 2334,
      "Ġweek": 2335,
      "ening": 2336,
      "Ġcoll": 2337,
      "Ġmaterials": 2338,
      "AS": 2339,
      "Ġadult": 2340,
      "enn": 2341,
      "Ġspe": 2342,
      "org": 2343,
      "Ġquick": 2344,
      "Ġeconomic": 2345,
      "Ġhealthy": 2346,
      "mb": 2347,
      "Ġweight": 2348,
      "Ġinteract": 2349,
      "âĢ¦": 2350,
      "Ġpublished": 2351,
      "Ġsoft": 2352,
      "Ġidea": 2353,
      "Ġstudent": 2354,
      "Ġparts": 2355,
      "Ġimage": 2356,
      "Ġconduct": 2357,
      "Ġavoid": 2358,
      "Ġthought": 2359,
      "Ġessential": 2360,
      "Ġprote": 2361,
      "Ġport": 2362,
      "ĠAust": 2363,
      "Ġfamil": 2364,
      "Ġmanagement": 2365,
      "Ġdeep": 2366,
      "Ġservices": 2367,
      "Ġmach": 2368,
      "Ġcomes": 2369,
      "Ġliter": 2370,
      "Ġge": 2371,
      "Ġalmost": 2372,
      "Ġexperien": 2373,
      "Ġstructure": 2374,
      "Ġ197": 2375,
      "stry": 2376,
      "Ġwriting": 2377,
      "erve": 2378,
      "Ġfat": 2379,
      "Ġdiet": 2380,
      "ĠCont": 2381,
      "aged": 2382,
      "\".": 2383,
      "Ġitself": 2384,
      "Ġprevious": 2385,
      "ising": 2386,
      "Ġpattern": 2387,
      "ĠAct": 2388,
      "Ġnecessary": 2389,
      "ump": 2390,
      "Ġrecent": 2391,
      "Ġemer": 2392,
      "artment": 2393,
      "Ġfish": 2394,
      "yl": 2395,
      "gest": 2396,
      "ush": 2397,
      "vere": 2398,
      "Ġexerc": 2399,
      "Ġreact": 2400,
      "abor": 2401,
      "Ġproduce": 2402,
      "go": 2403,
      "Ġoil": 2404,
      "Ġmor": 2405,
      "eb": 2406,
      "Ġfru": 2407,
      "nces": 2408,
      "Ġcat": 2409,
      "ĠX": 2410,
      "anced": 2411,
